{
    "embeds": [
        {
            "fields": [],
            "title": "**Reglas sobre comisiones:**",
            "description": "<:Empty:1050972381864263712><:beta1:1053814103619145818><:beta2:1053814104504148008><:beta3:1053814098976055346><:Empty:1050972381864263712>\n<:Empty:1050972381864263712>\n<:moderationvlow:1054143407276175360> <:moderationvmedium:1054143400670150716> <:moderationvhigh:1054143409025208400> 1: Está prohibido pedir dibujos gratis a menos que el usuario haya anunciado con anterioridad que está dispuest@ a esto, como alternativa, los art trades están permitidos.\n<:Empty:1050972381864263712>\n<:moderationvnot:1054143402297524394> 2: Tu publicación debe incluir:\n<:Empty:1050972381864263712>\n> <:Empty:1050972381864263712>\n> Un método de pago claro (Dólares, monedas en juegos, moneda local) el cual debe ser mayor a USD 5$, y abstenerse de ser criptomonedas, o bienes de trueque (NFTs, objetos en juegos, etc).\n> <:Empty:1050972381864263712>\n> Términos de Servicio/TOS, aclarando tu proceso y pasos a la hora de hacer una comisión. Cuando se debe de realizar el pago y métodos de comunicación adicionales si los hay.\n> <:Empty:1050972381864263712>\n> Tabla de precios con todos tus servicios e imágenes de ejemplo.\n> <:Empty:1050972381864263712>\n> ***Si estos detalles son omitidos, la publicación podrá ser eliminada.***\n> <:Empty:1050972381864263712>\n<:Empty:1050972381864263712>\n<:moderationvnot:1054143402297524394>  3: No hagas acuerdos o comisiones en llamada y mantén la conversación escrita, lo escrito queda registrado en caso de fraude o estafa.\n<:Empty:1050972381864263712>\n<:moderationvlow:1054143407276175360>  <:moderationvmedium:1054143400670150716>  4: Siempre pagar por adelantado a los artistas una parte, o el pago completo, según los términos de servicio del artista.\n<:Empty:1050972381864263712>\n<:moderationvnot:1054143402297524394>  5: Como comprador no debes hacer perder el tiempo del artista, si vas comprar una comisión debes estar completamente seguro de ello y no ghostear si cambias de opinión.\n<:Empty:1050972381864263712>\n***El servidor y su Staff no tiene la obligación de hacerse responsable de los acuerdos artista-cliente.***",
            "color": 6543184
        }
    ]
}