{
    "embeds": [
        {
            "fields": [],
            "color": 11547381,
            "image": {
                "url": "https://media.discordapp.net/attachments/887422706411257856/1050975837945602159/image.png"
            },
            "author": {
                "name": "Saludos, dibujantes! ¡Soy Bartolo! presentando la tercera edición de las reglas de Drawing Attack"
            }
        },
        {
            "fields": [],
            "title": "**Comportamientos:**",
            "description": "<:Empty:1050972381864263712>\n<:moderationvlow:1054143407276175360>  <:moderationvmedium:1054143400670150716> 1: No incites al odio o discrimines  , ya sea hacia una comunidad o persona en específico, si tienes opiniones que puedan ofender a otros, tales como posturas transfóbicas, homofóbicas, racistas, etc, por el bien de la convivencia guardalos para ti mismo.\n<:Empty:1050972381864263712>\n<:moderationvnot:1054143402297524394> <:moderationvlow:1054143407276175360> 2: Evita mencionar a un mismo usuario constantemente, puede llegar a ser molesto.\n<:Empty:1050972381864263712>\n<:1486moderationvhighest:1054143396903669851> 3: Estamos abiertos a alianzas, no obstante, está prohibido spamear otros servers, tanto aquí como a nuestros usuarios actuales y anteriores por DM.\n<:Empty:1050972381864263712>\n<:moderationvhigh:1054143409025208400> <:1486moderationvhighest:1054143396903669851> 4: Debes apegarte a los  [TOS de Discord,](https://support.discord.com/hc/en-us/articles/360040724612 \"https://support.discord.com/hc/en-us/articles/360040724612\") lo cual incluye ser mayor de 13 años, no cometer actos ilegales *(tales como la muestra de armas, drogas, información personal de usuarios o usar la propiedad intelectual de otros de manera incorrecta)*.\n<:Empty:1050972381864263712>\n<:1486moderationvhighest:1054143396903669851> 5: Está prohibido el uso de multicuentas de cualquier tipo, puedes reemplazar una cuenta con otra si hablas con el staff, o ambas serán baneadas por IP automáticamente.\n<:Empty:1050972381864263712>\n<:moderationvlow:1054143407276175360>  <:moderationvmedium:1054143400670150716>  6: Evita hacer flood, spam y copy-pastes excesivos, como demasiadas reacciones de comandos, o muchas imágenes seguidas en los canales que no son para eso.\n<:Empty:1050972381864263712>\n<:moderationvlow:1054143407276175360>  <:moderationvmedium:1054143400670150716>  7: Respeta los roles de DM ajenos, Género y Confianza.\n<:Empty:1050972381864263712>\n<:moderationvhigh:1054143409025208400> <:1486moderationvhighest:1054143396903669851> 8: Está prohibido hacerse pasar por alguien más, especialmente del Staff.\n<:Empty:1050972381864263712>\n",
            "color": 15681535
        },
        {
            "fields": [],
            "title": "**Arte:**",
            "description": "<:moderationvhigh:1054143409025208400> 1: Está prohibido usar un dibujo de otros como boceto sin su permiso expreso.\n<:Empty:1050972381864263712>\n<:moderationvlow:1054143407276175360>  <:moderationvmedium:1054143400670150716>  2: Está prohibido usar personajes de otros sin su permiso expreso.\n<:Empty:1050972381864263712>\n<:1486moderationvhighest:1054143396903669851> 3: Está prohibido calcar dibujos y hacerlos pasar como tuyos (si no se aclara que son de otros, se asume que es tuyo), asimismo, pasar el dibujo de otros como tuyo propio.\n<:Empty:1050972381864263712>\n<:moderationvmedium:1054143400670150716> <:moderationvhigh:1054143409025208400> 4: El arte NSFW tiene sus espacios, en el resto de canales está totalmente prohibido, si piensas que algo podría ser nsfw, pero no estás seguro, escribe una alerta al publicar la imagen y márcala como Spoiler.\n<:Empty:1050972381864263712>\n<:1486moderationvhighest:1054143396903669851> 5: Está permitido comisionar NFTs dentro del servidor, como comprador publicando tu petición y como vendedor ofreciendo este servicio, pero en caso de estafas, o faltas de pago por el comprador, habrá ban inmediato sin cuestionamientos.\n<:Empty:1050972381864263712>\n<:1486moderationvhighest:1054143396903669851> 6: Las imágenes generadas con IAs que usan contenido sujeto a derechos de autor están prohibidas (Midjourney, Stable Diffusion, etc), es obligatorio aclarar cuando un dibujo fué hecho parcial o completamente con Inteligencias Artificiales Generativas.\n<:Empty:1050972381864263712>",
            "color": 5736182
        },
        {
            "fields": [],
            "title": "**Comisiones:**",
            "description": "<:moderationvlow:1054143407276175360> <:moderationvmedium:1054143400670150716> <:moderationvhigh:1054143409025208400> 1: Está prohibido pedir dibujos gratis a menos que el usuario haya anunciado con anterioridad que está dispuest@ a esto, como alternativa, los art trades están permitidos.\n<:Empty:1050972381864263712>\n<:moderationvnot:1054143402297524394> 2: Tu publicación debe incluir:\n<:Empty:1050972381864263712>\n> <:Empty:1050972381864263712>\n> Un método de pago claro (Dólares, monedas en juegos, moneda local) el cual debe ser mayor a USD 5$, y abstenerse de ser criptomonedas, o bienes de trueque (NFTs, objetos en juegos, etc).\n> <:Empty:1050972381864263712>\n> Términos de Servicio/TOS, aclarando tu proceso y pasos a la hora de hacer una comisión. Cuando se debe de realizar el pago y métodos de comunicación adicionales si los hay.\n> <:Empty:1050972381864263712>\n> Tabla de precios con todos tus servicios e imágenes de ejemplo.\n> <:Empty:1050972381864263712>\n> ***Si estos detalles son omitidos, la publicación podrá ser eliminada.***\n> <:Empty:1050972381864263712>\n<:Empty:1050972381864263712>\n<:moderationvnot:1054143402297524394>  3: No hagas acuerdos o comisiones en llamada y mantén la conversación escrita, lo escrito queda registrado en caso de fraude o estafa.\n<:Empty:1050972381864263712>\n<:moderationvlow:1054143407276175360>  <:moderationvmedium:1054143400670150716>  4: Siempre pagar por adelantado a los artistas una parte, o el pago completo, según los términos de servicio del artista.\n<:Empty:1050972381864263712>\n<:moderationvnot:1054143402297524394>  5: Como comprador no debes hacer perder el tiempo del artista, si vas comprar una comisión debes estar completamente seguro de ello y no ghostear si cambias de opinión.\n<:Empty:1050972381864263712>\n***El servidor y su Staff no tiene la obligación de hacerse responsable de los acuerdos artista-cliente.***\n",
            "color": 5643738
        },
        {
            "fields": [],
            "title": "**Recomendaciones:**",
            "description": "♦ Se amable con los demás del grupo, si alguien se siente mal o incómodo por una actitud tuya, tales como bromas, apodos o comentarios, para. Asimismo, ser parte de una comunidad, etnia, país o minoría, no le da el permiso a nadie de hacer comentarios hirientes al respecto en este servidor.\n<:Empty:1050972381864263712>\n♦ Haz críticas respetuosas y con intenciones constructivas, sin menospreciar el talento de los demás.\n<:Empty:1050972381864263712>\n♦ Usa tu sentido común al interactuar con otros y sigue las reglas.\n<:Empty:1050972381864263712>\n♦ Puedes apelar a un castigo si te parece injusto, se revisarán las pruebas *o la ausencia de estas,* pero el staff tiene la última palabra.\n<:Empty:1050972381864263712>\n♦ Recuerda que no conocer las reglas no lo hace inmune a ellas.\n<:Empty:1050972381864263712>\n♦ Puedes escribir tus dudas, cosas que mejorar y quejas respecto al servidor, en <#1021732514655653988>",
            "color": 16433724
        },
        {
            "fields": [],
            "title": "**Penitencias:**",
            "description": "<:moderationvnot:1054143402297524394>  ADVERTENCIA\n<:moderationvlow:1054143407276175360>  STRIKE\n<:moderationvmedium:1054143400670150716>  STRIKE Y MUTE\n<:moderationvhigh:1054143409025208400>  KICK\n<:1486moderationvhighest:1054143396903669851>  BAN\n\nten en cuenta que estas penitencias son ilustrativas, el moderador puede darte una penitencia más o menos severa dependiendo de la situación y el contexto de la falta.\n",
            "color": 0
        }
    ],
    "components": [],
    "username": "Bartolo",
    "avatar_url": "https://cdn.discordapp.com/avatars/931323791194353674/bbf1275504ad482d3098770fd518dc88.webp",
    "content": ""
}